shop/salescatalyst/assets/uploads/proposal-9849773077-1581490918.json

<Envelope xmlns="http://schemas.xmlsoap.org/soap/envelope/">
		<Body>
		<serve xmlns="http://schemas.cordys.com/gateway/Provider">
		<SessionDoc><Session>
      <SessionData>
        <Index>2</Index>
        <InitTime>Wed, 12 Feb 2020 07:01:58</InitTime>
        <UserName>havaMtr</UserName>
        <Password>b4SQh1ZMgm6+urb/Vpd2JI88F6YiY9P/Nha/UtxxL5bI5QzYKTXcYY8XIy7FhY0lOP/B2vEePttRNGl0jh31yQ==</Password>
        <OrderNo>VDND526925</OrderNo>
        <QuoteNo>QRN202002120035955</QuoteNo>
        <Route>INT</Route>
        <Contract>MTR</Contract>
        <Channel>qrMtr</Channel>
        <TransactionType>Quote</TransactionType>
        <TransactionStatus>Fresh</TransactionStatus>
        <ID>151073242054517038782981</ID>
        <UserAgentID>11008704</UserAgentID>
        <Source>81001336</Source>
      </SessionData>
      <tns:Vehicle xmlns:tns="http://schemas.cordys.com/bagi/b2c/emotor/2.0">
        <tns:TypeOfBusiness>TR</tns:TypeOfBusiness>
        <tns:AccessoryInsured>N</tns:AccessoryInsured>
        <tns:AccessoryValue>0</tns:AccessoryValue>
        <tns:NonElecAccessoryInsured>N</tns:NonElecAccessoryInsured>
        <tns:BiFuelKit>
          <tns:IsBiFuelKit>N</tns:IsBiFuelKit>
          <tns:BiFuelKitValue>0</tns:BiFuelKitValue>
          <tns:ExternallyFitted>0</tns:ExternallyFitted>
        </tns:BiFuelKit>
        <DateOfRegistration>2016-01-04T00:00:00</DateOfRegistration>
        <DateOfManufacture>2015-01-01T00:00:00</DateOfManufacture>
        <tns:RiskType>FTW</tns:RiskType>
        <tns:Make>HERO MOTOR CORP</tns:Make>
        <tns:Model>GLAMOUR</tns:Model>
        <tns:FuelType>P</tns:FuelType>
        <tns:Variant>STD</tns:Variant>
        <tns:IDV>26907</tns:IDV>
        <tns:VehicleAge>4</tns:VehicleAge>
        <tns:CC>125</tns:CC>
        <tns:PlaceOfRegistration>MAHABOOBNAGAR</tns:PlaceOfRegistration>
        <tns:SeatingCapacity>2</tns:SeatingCapacity>
        <tns:ExShowroomPrice>53386</tns:ExShowroomPrice>
        <tns:EngineNo>JA06EJF9K15936</tns:EngineNo>
        <tns:ChasisNo>MBLJA06AMF9K16287</tns:ChasisNo>
        <tns:DriveExperiance>19</tns:DriveExperiance>
        <tns:PaidDriver>False</tns:PaidDriver>
        <tns:RegistrationNo>TS06EH8588</tns:RegistrationNo>
      </tns:Vehicle>
      <tns:Quote xmlns:tns="http://schemas.cordys.com/bagi/b2c/emotor/2.0">
        <tns:ExistingPolicy>
          <tns:Claims>0</tns:Claims>
          <tns:PolicyType>Comprehensive</tns:PolicyType>
          <tns:EndDate>2020-02-12T00:00:00.000</tns:EndDate>
          <tns:NCB>45</tns:NCB>
          <tns:PolicyNo>61350331180200001265</tns:PolicyNo>
          <tns:InsuranceCompany>The New India Assurance Co. Ltd.</tns:InsuranceCompany>
        </tns:ExistingPolicy>
        <tns:PolicyStartDate>2020-02-14T00:00:00.000</tns:PolicyStartDate>
        <tns:Deductible>0</tns:Deductible>
        <tns:PAFamilySI>0</tns:PAFamilySI>
        <tns:Premium>
          <tns:Discount />
        </tns:Premium>
        <tns:SelectedCovers>
          <tns:CarDamageSelected>True</tns:CarDamageSelected>
          <tns:TPLiabilitySelected>True</tns:TPLiabilitySelected>
          <tns:PADriverSelected>true</tns:PADriverSelected>
          <tns:ZeroDepriciationSelected>False</tns:ZeroDepriciationSelected>
          <tns:PAFamilyPremiumSelected>False</tns:PAFamilyPremiumSelected>
          <tns:RoadsideAssistanceSelected>False</tns:RoadsideAssistanceSelected>
          <tns:InvoicePriceSelected>False</tns:InvoicePriceSelected>
          <tns:InvoicePriceCoverAmount />
          <tns:HospitalCashSelected>False</tns:HospitalCashSelected>
          <tns:MedicalExpensesSelected>False</tns:MedicalExpensesSelected>
          <tns:AmbulanceChargesSelected>False</tns:AmbulanceChargesSelected>
          <tns:CosumableCoverSelected>False</tns:CosumableCoverSelected>
          <tns:HydrostaticLockSelected>False</tns:HydrostaticLockSelected>
          <tns:KeyReplacementSelected>False</tns:KeyReplacementSelected>
          <tns:NoClaimBonusSameSlabSelected>False</tns:NoClaimBonusSameSlabSelected>
          <tns:EngineGearBoxProtectionSelected>False</tns:EngineGearBoxProtectionSelected>
        </tns:SelectedCovers>
        <tns:PolicyEndDate>2021-02-13T23:59:59.000</tns:PolicyEndDate><tns:IsExistingPA>true</tns:IsExistingPA><tns:PADeclaration>YES</tns:PADeclaration>
      </tns:Quote>
      <tns:POSP xmlns:tns="http://schemas.cordys.com/bagi/b2c/emotor/2.0">
        <tns:PospFlag>N</tns:PospFlag>
        <tns:PospName />
        <tns:PospContactNo />
        <tns:PanNo />
        <tns:AadharNo />
      </tns:POSP>
      <tns:Client xmlns:tns="http://schemas.cordys.com/bagi/b2c/emotor/2.0">
        <tns:ClientType>Individual</tns:ClientType>
        <tns:FinancierDetails>
          <tns:IsFinanced>0</tns:IsFinanced>
        </tns:FinancierDetails>
        <tns:CltDOB>19820615</tns:CltDOB>
        <tns:Salut>MRS</tns:Salut>
        <tns:GivName>K -1581490918</tns:GivName>
        <tns:ClientExtraTag01>TELANGANA</tns:ClientExtraTag01>
        <tns:CityOfResidence>MAHABOOBNAGAR</tns:CityOfResidence>
        <tns:EmailID>NAGIREDDY@GMAIL.COM</tns:EmailID>
        <tns:MobileNo>9849773077</tns:MobileNo>
        <tns:SurName>PAILWAN</tns:SurName>
        <tns:CltSex>F</tns:CltSex>
        <tns:Marryd>M</tns:Marryd>
        <tns:Occupation>0007</tns:Occupation>
        <tns:CltAddr01>NEARGRAMPANCHAYATHOFFICE</tns:CltAddr01>
        <tns:CltAddr02>HNO1-3/4KETHIREDDYPALLEV</tns:CltAddr02>
        <tns:CltAddr03>BALANAGARMANDAL</tns:CltAddr03>
        <tns:City>MAHBUBNAGAR</tns:City>
        <tns:State>ANDHRA PRADESH</tns:State>
        <tns:PinCode>509202</tns:PinCode>
        <tns:Nominee>
          <tns:Name>K NAGI REDDY</tns:Name>
          <tns:Age>44</tns:Age>
          <tns:Relationship>Spouse</tns:Relationship>
        </tns:Nominee>
        <tns:RegistrationZone>B</tns:RegistrationZone>
		<IsDrviningLicencePresent>Y</IsDrviningLicencePresent>
        <tns:GstinNo />
      </tns:Client>
    </Session></SessionDoc>
		</serve>
		</Body>
		</Envelope>